let data = [
  {
    id: 0,
    title: "젠틀나잇",
    content:
      " 유수분이 밸런스를 이룬 논픽션 바디로션은 피부를 촉촉하게 메우면서 끈적임 없이 흡수되어 실키한 텍스쳐로 마무리됩니다. 여섯 가지 시그니처 향이 풍부한 영양성분과 만나 편안하고 부드럽게 피부를 감싸고, 마치 향수를 뿌린 듯 살결 위에 긴 여운을 남깁니다.",
    price: 12000,
  },
  {
    id: 1,
    title: "가이아",
    content:
      " 달콤한 스웨이드와 차분한 시더우드, 바닐라와 머스크가 어우러진 포근함과 중성성. 가볍게 휴대할 수 있는 포터블 사이즈의 오드 퍼퓸입니다. 언제 어디서든, 내면의 힘을 깨우는 즉각적인 리프레시를 느낄 수 있습니다. ",
    price: 8000,
  },
  {
    id: 2,
    title: "젠틀나잇",
    content:
      " 베티버와 샌달우드, 신선한 무화과와 카다멈의 조화가 빚어내는 고요함과 나른함. 가볍게 휴대할 수 있는 포터블 사이즈의 오드 퍼퓸입니다.",
    price: 32000,
  },
];

export default data;
